<?php
return [
    'animal_kinds' => [
        '1' => '犬',
        '2' => '猫',
        '3' => 'さる',
        '4' => '爬虫類',
        '5' => '昆虫',
        '6' => 'その他',
    ],
    'post_kind' => [
        '1' => '役立つ',
        '2' => '面白い',
        '3' => '助けてほしい！',
    ],
    'notification_type' => [
        '1' => 'review',
        '2' => 'post',
        '3' => 'help',
    ],
    'notification_about' => [
        '1' => '下記の投稿に対する不適切なコメントがあったため、削除しました。',
        '2' => '不適切な内容であったため、投稿を削除しました',
        '3' => 'help',
    ],
];
